{
    "batman": "Criado em 1939 por <sub alias='bóbi keine'>Bob Kane</sub> e <sub alias='biu fínguer'>Bill Finger</sub>, <sub alias='brúce ueine'>Bruce Wayne</sub> era um garoto quando viu a morte de seus pais e jurou promover justiça na cidade de <sub alias='gótan'>Gotham</sub>, assim se tornando o <sub alias='bátiman'>Batman</sub>.",
    "superman": "Criado em 1938 por <lang xml:lang='en-US'>Jerry Siegel</lang> e <lang xml:lang='en-US'>Joe Shuster</lang>, <sub alias='cálél'>Kal-El</sub> é um alienígena do planeta <sub alias='crípiton'>Krypton</sub>, que foi enviado a Terra e criado por seres humanos, sendo assim batizado de Clark Kent. Quando adulto, ele se comprometeu a proteger o planeta que o acolheu, se tornando o <sub alias='supermén'>Superman</sub>.",
    "homem de ferro": "<lang xml:lang='en-US'>Tony Stark</lang> criado por <lang xml:lang='en-US'>Stan Lee</lang> e <lang xml:lang='en-US'>Jack Kirby</lang>, construiu uma armadura super tecnológica capaz de voar e de usar armas de fogo, se tornando o Homem de Ferro.",
    "capitão américa": "Criado em 1941 por <lang xml:lang='en-US'>Jack Kirby</lang>, <lang xml:lang='en-US'>Steve Rodgers</lang> era um soldado da época da segunda guerra mundial. <break time='300ms' /> Após participar de um experimento científico, ele tomou um soro especial que o tornou num super soldado. No final da guerra, ele foi congelado e após muitos anos descongelado, para ser o líder dos vingadores.",
    "sakura": "Criada em 1996 pelo grupo Clamp.  Sakura Kinomoto é uma garota de 10 anos que liberta acidentalmente um conjunto de cartas mágicas chamadas Cartas Clow. Seu trabalho então, é reunir todas elas antes de essas causarem transtornos à cidade onde ela vive.",
    "super choque": "Criado em 1993 pelo Dwayne McDuffie. Virgil é um jovem esperto, inteligente, atlético, vivaz e muito bem-humorado. Ele foi exposto acidentalmente a um gás desconhecido. Ele ganhou superpoderes eletrostáticos, e os usou para tornar-se um super-herói chamado Super Choque ",
    "mulher maravilha": "Mulher-Maravilha é uma personagem fictícia de histórias em quadrinhos publicadas pela editora estadunidense DC Comics, originalmente é uma super-heroína guerreira de origem greco-romana, alter ego da Princesa Diana de Themyscira, ilha oculta, também conhecida como Ilha Paraíso, local da civilização de amazonas.",
    "naruto": "Naruto Uzumaki é um personagem fictício e protagonista da série de mangá e anime Naruto, criado por Masashi Kishimoto. Morador da Vila Oculta da Folha, os aldeões o desprezavam por ter em seu corpo a Raposa de Nove Caudas. Para ser reconhecido, ele sonha em se tornar o líder da vila, o Hokage.",
    "characterNotFound": "Personagem não encontrado."
}